Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/gollegiella_-_nordisk_samisk_sprakpris_deles_ut_hosten_2020.html.tmx
Source language: nob
Languages: smj

source: GOLLEGIELLA – Nordisk samisk språkpris deles ut høsten 2020
smj: GÅLLEGIELLA- Nuorttarijkaj sáme giellaguddnebálkká juogeduvvá tjavtjan 2020

source: GOLLEGIELLA - Nordisk samisk språkpris deles ut for niende gang høsten 2020 under det årlige møtet mellom sameministrene og sametingspresidentene i Helsingfors.
smj: GÅLLEGIELLA- Nuorttarijkaj sáme giellaguddnebálkká juogeduvvá avtsát bále tjavtjan 2020, sámeministarij ja sámedikkepresidentaj jahkásasj tjåhkanimen Helsingforsan.

source: Språkprisen deles ut til enkeltpersoner eller organisasjoner i Norge, Sverige, Finland og Russland som har gjort en innsats for å fremme de samiske språkene.
smj: Giellaguddnebálkká juogeduvvá aktugattjajda jali organisasjåvnåjda Vuonan, Svierigin, Suoman jali Gárjjelin sámegielajt åvddånahtátjit.

source: Gollegiella - Nordisk samisk språkpris er opprettet av ministrene ansvarlig for samiske saker og sametingspresidentene i Norge, Sverige og Finland.
smj: Gållegiella- Nuorttarijkaj sáme giellaguddnebálkká l ásaduvvam sámeministarijs ja sámedikkepresidentajs Vuonan, Svierigin ja Suoman.

source: Prisen deles ut annet hvert år, første gang i 2004.
smj: Guddnebálkká juogeduvvá fert nuppát jage, vuostasj bále jagen 2004.

source: Språkprisen er på 15 000 euro.
smj: Guddnebálkká stuorrudak la 15 000 euro.

source: Språkprisen skal bidra til å fremme, utvikle og bevare samiske språk i Norge, Sverige, Finland og Russland.
smj: Giellaguddnebálkká ulmme l sámegielajt åvddånahttet ja várjjalit Vuonan, Svierigin, Suoman ja Gárjjelin.

source: Språkprisen kan tildeles enkeltpersoner, grupper, organisasjoner, foreninger og institusjoner som har gjort en betydningsfull innsats for å fremme samiske språkene skriftlig, muntlig eller i annen form.
smj: Gut máhttá giellaguddnebálkáv oadtjot? Giellaguddnebálkká juogeduvvá aktugattjajda, juohkusijda, organisasjåvnåjda, siebrijda ja institusjåvnåjda gudi li árvostahttám sámegielav/sámegielajt tjálalattjat, njálmálattjat jali ietjá láhkáj.

source: Prisen kan deles ut på bakgrunn av mange ulike språktiltak.
smj: Gájklágátja álggaga ma åvddånahtti gielav vieleduvvi.

source: Prisen kan deles mellom flere prismottakere.
smj: Guddnebálkká máhttá juogeduvvat guoktásij.

source: Enkeltpersoner, organisasjoner, institusjoner og myndigheter i Norge, Sverige, Finland og Russland inviteres til å foreslå kandidater til årets språkpris 2020.
smj: Viesádijt, organisasjåvnåjt, institusjåvnåjt ja fábmudagájt Vuonan, Svierigin, Suoman ja Gárjjelin máhtti nammadit åhttsev giellaguddnebálkkáj 2020.

source: Send inn skriftlig forslag på prisvinner med begrunnelse på maks 1 - 2 sider.
smj: Buvte tjálalasj oajvvadusáv vuojtten ja tjálalasj tjielggidusájn 1-2 biele.

source: Forslag sendes innen 18. august 2020 .
smj: Rája oajvvadusáv åvddål 16.8.2020 .

source: Kontaktinformasjon til vurderingskomiteen:
smj: Diededibme rájaduvvá árvustallamrádáj:
